Repository: common-repository/magicform
Catalog: languages/wpcftr-*.po
Languages: es_es

source: Ошибка загрузки файлов.
es_es: Error al cargar archivos.

source: Расширение не подходит
es_es: La extensión no cabe

source: Файл большой
es_es: Archivo grande

source: Настройки формы
es_es: Configuración de formulario

source: Формы
es_es: Formas

source: Данные сохранены
es_es: Datos guardados

source: название_опции
es_es: nombre_opción

source: Save
es_es: Guardar

source: Cancel
es_es: Cancelar

source: Введите заголовок
es_es: Ingresar título

source: название формы
es_es: nombre del formulario

source: Сохранить изменения
es_es: Guardar cambios

source: Конструктор
es_es: Constructor

source: Отправка письма
es_es: Enviando carta

source: Сообщения об ошибках
es_es: Mensajes de error

source: Form logs
es_es: Formularios de registro

source: Автоответчик
es_es: Contestador automático

source: Антиспам
es_es: Antispam

source: Существующие формы
es_es: Formas existentes

source: Добавить новую
es_es: Añadir nuevo

source: Заголовок
es_es: Título

source: Шорткод
es_es: Código corto

source: Автор
es_es: Autor

source: Дата обновления
es_es: Fecha de actualización

source: Без названия
es_es: Sin título

source: Изменить
es_es: Cambio

source: Текстовое поле
es_es: Campo de texto

source: Выбор Checkbox
es_es: Selección de casilla de verificación

source: Выпадающий список
es_es: Lista desplegable

source: Выбор Radio
es_es: Selección de radio

source: Большое текстовое поле
es_es: Campo de texto grande

source: Телефон
es_es: Teléfono

source: Пароль
es_es: Contraseña

source: Дата
es_es: Fecha

source: Файл
es_es: Archivo

source: Quiz
es_es: Examen

source: Кнопка ОТПРАВИТЬ
es_es: Botón de ENVIAR

source: Данные формы
es_es: Formulario de datos

source: При отправке формы, на указаную почту будет отправленно письмо с данными формы
es_es: Al enviar el formulario, se enviará una carta con los datos del formulario al correo especificado

source: В шаблоне вы можете использовать эти теги для вставки данных
es_es: En la plantilla, puede utilizar estas etiquetas para insertar datos

source: Отправить письмо
es_es: Enviar una carta

source: Кому
es_es: A quién

source: От кого
es_es: De quién

source: Тема
es_es: Tema

source: Тело письма
es_es: Cuerpo de la carta

source: Использовать HTML-формат письма
es_es: Usar formato de letra HTML

source: Здесь вы можете редактировать сообщения, используемые в различных ситуациях.
es_es: Aquí puede editar los mensajes utilizados en diversas situaciones.

source: Здесь вы можете задать поведение формы и ее внешний вид.
es_es: Aquí puede establecer el comportamiento del formulario y su apariencia.

source: Url на который будет отправлена форма. Если оставить пустым, то данные формы придут только на почту.
es_es: Url a la que se enviará el formulario. Si se deja en blanco, estos formularios solo llegarán a la oficina de correos.

source: Метод отправки.
es_es: Método de envío.

source: Id формы
es_es: Formularios de identificación

source: Имя Формы
es_es: Nombre del formulario

source: Добавьте class к форме
es_es: Añadir una clase al formulario

source: Добавьте style к форме
es_es: Añadir estilo al formulario

source: Добавьте js строки на Ваш сайт
es_es: Añadir líneas js a tu sitio

source: Добавьте css строки на Ваш сайт
es_es: Añadir líneas css a tu sitio

source: Дата отправки
es_es: Fecha de salida

source: Ошибки
es_es: Errores

source: Показать еще
es_es: Mostrar más

source: Если в форме будет поле Email то это письмо будет отправлено на указанный адрес
es_es: Si el formulario contiene un campo de correo electrónico, este correo electrónico se enviará a la dirección especificada

source: Добавьте слова с новой строки. При нахождении их в форме. Данные будут сохранены в лог, но не отправлены в форме и на почту
es_es: Añadir palabras de la nueva línea. Al encontrarlos en forma. Los datos se guardarán en el registro, pero no se enviarán en el formulario ni en el correo

source: Фразы
es_es: Frases

source: Заполните обязательные поля формы
es_es: Rellene los campos requeridos

source: нет еще обработки
es_es: no hay procesamiento aún

source: Подпись при отображении формы.
es_es: Firma al mostrar el formulario.

source: Выводит текст внутри поля формы, который исчезает при вводе текста в этом поле.
es_es: Muestra el texto dentro del campo de formulario, que desaparece al ingresar texto en este campo.

source: Из формы будет удален текст, указанный здесь.
es_es: El texto especificado aquí será eliminado del formulario.

source: Внутри поля формы будет размещен введенный здесь текст, его можно будет стереть и вводить свои символы.
es_es: El texto ingresado aquí se colocará dentro del campo de formulario, se puede borrar y puede ingresar sus propios caracteres.

source: Подпись для кнопки.
es_es: Firma para el botón.

source: Значение, выбранное по умолчанию.
es_es: El valor por defecto.

source: Пара вопрос|ответ.
es_es: Un par de preguntas|responder.

source: Перечислите свойства, новое свойство с новой строки.
es_es: Listar las propiedades, la nueva propiedad de la nueva línea.

source: Минимально допустимая дата. Если дата не указана, то ограничений нет.
es_es: La fecha mínima permitida. Si no se especifica la fecha, entonces no hay restricciones.

source: Максимально допустимая дата. Если дата не указана, то ограничений нет.
es_es: Fecha máxima aceptable. Si no se especifica la fecha, entonces no hay restricciones.

source: Использовать размер шрифта темы
es_es: Usar el tamaño de fuente del tema

source: Перечислите допустимые расширения файлов через запятую без пробелов. Если пустое поле, то ограничений нет.
es_es: Listar las extensiones de archivo permitidas separadas por comas sin espacios. Si el campo está vacío, entonces no hay restricciones.

source: Укажите максимальный размер загружаемого файла в Мб. Если указан 0 или пустое поле, то размер файла не ограничен, и это может привести к переполнению хранилища файлами большого размера.
es_es: Especificar el tamaño máximo del archivo descargado en MB. Si se especifica 0 o un campo en blanco, el tamaño del archivo es ilimitado, y esto puede hacer que el almacenamiento esté lleno con archivos grandes.

source: Минимально допустимая длина. Если 0 или пустое поле, то ограничений нет.
es_es: Longitud mínima permitida. Si es 0 o un campo vacío, entonces no hay restricciones.

source: Максимально допустимая длина. Если 0 или пустое поле, то ограничений нет.
es_es: Longitud máxima admisible. Si es 0 o un campo vacío, entonces no hay restricciones.

source: еще одно свойство поля
es_es: otra propiedad de campo

source: Маловато
es_es: No mucho

source: Я таких значений не знаю
es_es: No conozco tales valores

source: Ошибки формы
es_es: Errores de formulario

source: ошибок нет
es_es: sin errores

source: просмотреть ошибки
es_es: ver errores

source: Подробней
es_es: Leer más

source: Принимаются расширения:
es_es: Extensiones aceptadas:

source: Максимальный размер:
es_es: Tamaño máximo:

source: Сохранить форму
es_es: Guardar el formulario

source: Для применения изменений необходимо сохранить форму
es_es: Para aplicar los cambios, debe guardar el formulario

source: Значение максимальной даты должно быть всегда больше значения минимальной даты
es_es: La fecha máxima siempre debe ser más antigua que la fecha mínima

source: Значение максимальной длины должно быть всегда больше значения минимальной длины
es_es: La longitud máxima siempre debe ser mayor que la longitud mínima

source: По умолчанию
es_es: Por defecto

source: Удалить
es_es: Borrar

source: Название поля
es_es: Nombre del campo

source: Показать дополнительные параметры
es_es: Mostrar opciones avanzadas

source: Значение размера не может быть отрицательным
es_es: El tamaño no puede ser negativo

source: Форма удалена
es_es: Formulario eliminado

source: Устанавливает критерий/шаблон ввода.
es_es: Establece los criterios de entrada/patrón.

source: Выбрав это поле минимальная дата всегда будет завтрашней.
es_es: Seleccionando este campo la fecha mínima siempre será mañana.

source: Шорткод скопирован в буфер обмена.
es_es: Código corto copiado al portapapeles.

source: Скрыть дополнительные параметры
es_es: Ocultar opciones avanzadas

source: копировать шорткод
es_es: copiar código corto

source: Размер шрифта задаваемого вопроса
es_es: Tamaño de letra de la pregunta formulada

source: Размер шрифта названия поля
es_es: Nombre del campo de tamaño de fuente

source: Цвет шрифта задаваемого вопроса
es_es: Color de fuente de la pregunta formulada

source: Цвет шрифта названия поля
es_es: Nombre de campo de color de fuente

source: Размер шрифта свойств поля
es_es: Tamaño de letra de las propiedades del campo

source: Размер шрифта подписи кнопки
es_es: Tamaño de letra de la firma del botón

source: Размер шрифта внутри поля формы
es_es: Tamaño de letra dentro del campo de formulario

source: Цвет шрифта свойств поля
es_es: Color de fuente de las propiedades del campo

source: Цвет шрифта подписи кнопки
es_es: Color de fuente del botón

source: Цвет шрифта внутри поля формы
es_es: Color de fuente dentro del campo de formulario

source: Мин. длина
es_es: Longitud mínima

source: Макс. длина
es_es: Max. longitud

source: Мин. дата
es_es: Fecha mín.

source: Макс. дата
es_es: Fecha máx.

source: Список свойств
es_es: Lista de propiedades

source: Под этим именем данные отправляются на сервер. Используется в качестве тегов при создании шаблонов писем.
es_es: Bajo este nombre, los datos se envían al servidor. Se utiliza como etiquetas al crear plantillas de letras.

source: не может содержать пробелы
es_es: no puede contener espacios

source: Спасибо, форма отправлена
es_es: Gracias, el formulario ha sido enviado

source: Error. При отправке формы возникли ошибки, свяжитесь с администратором
es_es: Error. Hubo errores al enviar el formulario, contacte al administrador

source: Отправляемые данные определены как спам [label] [spam]
es_es: Los datos enviados se identifican como spam [label] [spam]

source: Неверный ответ на проверочный вопрос
es_es: Respuesta incorrecta a la pregunta de verificación

source: Поле [label] обязательное
es_es: El campo [label] es obligatorio

source: Поле [label] меньше допустимой
es_es: El campo [label] es menor que lo permitido

source: Поле [label] больше допустимой
es_es: El campo [label] es mayor que lo permitido

source: Поле [label] длина больше допустимой
es_es: El campo [label] es más largo de lo permitido

source: Поле [label] длина меньше допустимой
es_es: El campo [label] es más corto de lo permitido

source: Превышен размер загружаемого файла
es_es: Tamaño de archivo superado

source: Поле [label] разрешается вводить только цифры 0-9 и символы ),(,-
es_es: El campo [label] permite ingresar solo números 0-9 y caracteres), (, -

source: Уведомление успешной отправки сообщения
es_es: Notificación de envío exitoso

source: Уведомление ошибки отправки сообщения
es_es: Notificación de error de publicación

source: Отправляемые данные определены как спам. Теги [label] [spam]
es_es: Los datos enviados se identifican como spam. Etiquetas [label] [spam]

source: Уведомление неверный ответ на проверочный вопрос
es_es: Notificación de respuesta incorrecta a la pregunta de verificación

source: [label] меньше допустимой
es_es: [label] menos que lo permitido

source: [label] больше допустимой
es_es: [label] más que lo permitido

source: [label] длина больше допустимой
es_es: La longitud de [label] es más larga que lo permitido

source: [label] длина меньше допустимой
es_es: Longitud de [label] menor que la permitido

source: Уведомление о превышении размера загружаемого файла
es_es: Notificación de exceder el tamaño del archivo cargado

source: Уведомление о неподходящем расширении файла
es_es: Notificación de extensión de archivo inapropiada

source: [label] ввод запрещенных символов
es_es: [label] ingreso de caracteres prohibido

source: не может быть отрицательным
es_es: no puede ser negativo

source: Значение минимальной длины не может быть больше значения максимальной длины
es_es: La longitud mínima no puede ser mayor que la longitud máxima

source: Размер
es_es: Tamaño

source: Расширения
es_es: Extensiones

source: Параметры полей формы
es_es: Parámetros de campo de formulario

source: Добавьте необходимое поле формы
es_es: Agregue el campo de formulario requerido

source: Визуализация формы
es_es: Visualización de formulario

source: Отображение формы
es_es: Desplegar formulario

source: Инструменты
es_es: Instrumentos

source: RadioButton
es_es: Botón de opción

source: Textarea
es_es: Área de texto

source: Свойства, перечисленные в этом поле, будут в форме отображаться выбранными, новое свойство с новой строки.
es_es: Las propiedades enumeradas en este campo se mostrarán en el formulario seleccionado, una nueva propiedad de una nueva línea.

source: Свойство, указанное в этом поле, будет в форме отображаться выбранным. Можно выбрать только одно свойство.
es_es: La propiedad especificada en este campo se seleccionará en el formulario. Puede seleccionar una sola propiedad.

source: ContactForm. Sending letter error.
es_es: ContactForm. Error de envío de carta.

source: ContactForm. Answering machine error.
es_es: ContactForm. Error del contestador automático.

source: При отправке письма возникли ошибки, проверьте вкладку Отправка письма
es_es: Hubo errores al enviar la carta, verifique la pestaña Enviar carta.

source: При отправке письма автоответчиком возникли ошибки, проверьте вкладку Автоответчик
es_es: Hubo errores al enviar una carta al contestador automático, verifique la pestaña Contestador automático

source: Ошибка отправки письма
es_es: Error al enviar la carta

source: Ошибка автоответчика
es_es: Error del contestador automático

source: Url, на который будет перенаправлен пользователь после отправки формы. Если оставить пустым, пользователь останется на той же странице
es_es: Url a la que se redireccionará al usuario después de enviar el formulario. Si se deja en blanco, el usuario permanecerá en la misma página

source: Всплывающее окно
es_es: Ventana emergente

source: Использовать форму во всплывающем окне
es_es: Usar formulario en la ventana emergente

source: Во всплывающем окне используется форма
es_es: La ventana emergente utiliza el formulario.

source: Чтобы использовать эту форму, необходимо отметить чекбокс
es_es: Para utilizar este formulario, marque la casilla

source: Форма должна содержать минимум 2 поля
es_es: El formulario debe contener al menos 2 campos.

source: IP адрес отправителя
es_es: Dirección IP del remitente

source: e-mail отправителя
es_es: correo electrónico del remitente

source: Тема письма
es_es: Asunto de la carta

source: Уведомление успешной отправки формы
es_es: Notificación de forma exitosa

source: Уведомление ошибки отправки формы
es_es: Notificación de error de envío de formulario

source: Вы не прошли проверку Я не робот
es_es: No ha realizado el test No soy un robot

source: Проверка reCAPTCHA не пройдена
es_es: No ha pasado la prueba del reCAPTCHA

source: Ширина поля
es_es: Ancho del campo

source: Выравнивание
es_es: Alineación

source: Выравнивание по левому краю
es_es: Alinear a la izquierda

source: Выравнивание по центру
es_es: Alineación central

source: Выравнивание по правому краю
es_es: Alinear a la derecha

source: Ключ
es_es: Clave

source: Секретный ключ
es_es: Clave secreta

source: Ключи получить можно здесь
es_es: Las claves las puede obtener aquí

source: Пользовательское соглашение
es_es: Acuerdo de Usuario

source: Экспортировать в CSV
es_es: Exportar a CVS

source: Поиск
es_es: Buscar

source: Поиск по e-mail
es_es: Buscar por correo electrónico

source: Введите e-mail
es_es: Ingrese su correo electrónico

source: Соглашение принято.
es_es: Acepto el acuerdo.

source: Я принимаю условия пользовательского соглашения
es_es: Acepto los términos del acuerdo de usuario

source: Вы действительно хотите удалить все записи с e-mail
es_es: Realmente usted desea eliminar todos los datos de este correo electrónico

source: Вы действительно хотите удалить форму?
es_es: Realmente usted quiere borrar este formulario?

source: Количество удаленных записей:
es_es: Número de registros eliminados:

source: Принять
es_es: Aceptar

source: Поиск по e-mail, экспорт и удаление данных
es_es: Buscar por correo electrónico, exportar y borrar datos

source: Соглашаясь с этим пунктом ваш сайт будет отправлять название домена на сервер разработчика, чтобы последний мог проверять доступность сайта. Функция mail () будет отправлять тестовое письмо (пустое) на сервер разработчика для проверки работоспособности последней. Никакие данные в виде email адресов, контактов, телефонов и т.п. не будут отправляться.
es_es: El hecho de aceptar este item implica que su sitio web enviará el nombre de dominio al sitio web del desarrollador para que puedan verificar la disponibilidad del recurso. La función de correo () enviará una carta de prueba (en blanco) al servidor del desarrollador para la verificación del rendimiento. No se enviarán datos privados como direcciones de correo electrónico, contactos o números de teléfono.

source: Опции
es_es: Opciones

source: Я согласен
es_es: Estoy de acuerdo

source: Сохранить
es_es: Guardar

source: Открыть Url в новой вкладке. Если оставить пустым, Url откроется в той же вкладке
es_es: Abrir la URL en una nueva pestaña. Si se deja en blanco, la url se abrirá en la misma pestaña

source: Добавьте js строки на Ваш сайт, которые будут выполнены после успешной отправки формы
es_es: Agregue las líneas js a su sitio web, el cual se ejecutará después de enviar correctamente el formulario

source: Ваш шорткод
es_es: Tu código corto es

source: Вам необходимо поместить его в Текстовое Поле
es_es: Necesitas ponerlo en el Campo de texto

source: И сохранить
es_es: Y guardalo

source: О нет! Кажется, у вас старая версия PHP, которая не совместима с плагином Magic Form. Пожалуйста, обновите Ваш PHP и снова попробуйте активировать плагин. Ваша текущая версия PHP:
es_es: Oh no! Parece que tienes una versión antigua de PHP que no es compatible con el plugin Magic Form. Por favor actualice su PHP y luego intente activar el complemento nuevamente. Su versión actual de PHP:

source: . Минимальная рекомендуемая версия PHP для плагина Magic Form: 5.6.38. WordPress настоятельно рекомендует использовать PHP версии 7.3 или выше
es_es: . Se requiere una versión mínima de PHP para el plugin Magic Form: 5.6.38. WordPress recomienda encarecidamente el uso de PHP 7.3 o una versión mayor

source: Ошибка плагина Magic Form
es_es: Error del plugin de Magic Form
